Repository: common-repository/suggested-links-for-videos
Catalog: languages/clazist-*.po
Languages: fa_ir

source: Suggested links for videos settings
fa_ir: تنظیمات پیوندهای پیشنهادی بالای ویدیو

source: Icon
fa_ir: آیکون

source: Recommended size 24x24 px
fa_ir: سایز توصیه شده 24در24 پیکسل

source: Suggestions box direction
fa_ir: جهت لینک های پیشنهادی

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: Suggestions box icon direction
fa_ir: جهت آیکون پیوندهای پیشنهادی

source: Suggestions box background
fa_ir: رنگ پس زمینه پیوندهای پیشنهادی

source: Suggestions box shaodw color
fa_ir: رنگ سایه جعبه پیوندهای پیشنهادی

source: Suggested link color
fa_ir: رنگ لینک پیشنهادی

source: Suggested link font size
fa_ir: سایز متن لینک پیشنهادی

source: Suggested link text align
fa_ir: جهت متن لینک پیشنهادی

source: Center
fa_ir: وسط

source: Title here
fa_ir: عنوان اینجا

source: Save
fa_ir: ذخیره

source: Saving...
fa_ir: درحال ذخیره سازی

source: Error!
fa_ir: خطا!

source: Saved
fa_ir: ذخیره شد

source: Add suggested link
fa_ir: افزودن لینک پینشهادی

source: Suggested links for videos
fa_ir: لینک های پیشنهادی برای ویدیو

source: Show suggested links above videos
fa_ir: پیوندهای پیشنهادی در بالای ویدیوها را نشان دهید

source: Clazist
fa_ir: کلازیست
